const historyList = {
    "totalhistory": [
        {
            "year": 2013,
            "history": [
                "kt sports 독립법인 출범",
                "kt wiz 프로야구단 창단"
            ]
        },
        {
            "year": 2014,
            "history": [
                "Kt wiz 퓨처스리그 데뷔",
                "수원 케이티 위즈 파크 준공"
            ]
        },
        {
            "year": 2015,
            "history": [
                "kt wiz 프로야구단 1군리그 데뷔",
                "kt wiz 정규리그 첫 승(vs 넥센)",
                "장성호 2,100안타 달성(KBO 통산안타 2위)"
            ]
        },
        {
            "year": 2016,
            "history": [
                "kt wiz 통산 100승 달성",
                "kt wiz 김진욱 2대 감독 취임"
            ]
        },
        {
            "year": 2017,
            "history": [
                "이진영 통산 2천 경기-2천 안타 달성(KBO 역대 5번째)"
            ]
        },
        {
            "year": 2018,
            "history": [
                "2018 자카르타-팔렘방 아시안게임에서 황재균(야구) 금메달",
                "kt wiz 이강철 3대 감독 취임",
                "kt wiz 강백호 구단 최초 KBO 신인상 수상"
            ]
        },
        {
            "year": 2019,
            "history": [
                "구단 창단 최초 9연승 달성",
                "쿠에바스 구단 최다승 갱신(13승)",
                "배제성 구단 최초 국내선수 두자리 승수 달성",
                "창단 첫 5할 승률로 시즌 마감(71승 2무 71패)",
                "로하스 KBO 외야수 골든글러브 수상"
            ]
        },
        {
            "year": 2020,
            "history": [
                "데스파이네 구단 최다승 경신(14승)",
                "정규리그 2위 및 포스트시즌 진출 확정 (81승 62패)",
                "창단 첫 플레이오프 출전",
                "2020 KBO리그 로하스 MVP 및 소형준 신인왕 수상 (KBO 역대 6번째)",
                "황재균, 로하스, 강백호 2020 KBO 골든글러브 수상"
            ]
        },
        {
            "year": 2021,
            "history": [
                "이강철 감독 200승 달성 (KBO 역대 31번째)",
                "김재윤 구단 최초 통산 100세이브 달성 (KBO 역대 17번째)",
                "창단 최초 시즌 70승 선점",
                "1위 결정전 승리로 창단 첫 정규시즌 우승",
                "한국시리즈 4전 전승으로 창단 첫 통합 우승"
            ]
        },
        {
            "year": 2022,
            "history": [
                "박병호 9년 연속 20홈런 (KBO 최초)",
                "팀 10,000안타",
                "팀 1,000홈런",
                "이강철 감독 300승 (KBO 역대 20번째)",
                "3년 연속 포스트시즌 진출",
                "2022 KBO 시상식 <박병호 홈런상, 엄상백 승률상>",
                "2022 KBO 골든글러브 <박병호 1루수>"
            ]
        }
    ]
}